
1 = "환경설정";
2 = "개인";
3 = "일반";
4 = "계정";
5 = "휴대전화";
6 = "공개";
7 = "연결";
8 = "바뀐 내용을 저장하지 않고 환경설정을 닫습니다";
9 = "바뀐 내용을 저장하며 환경설정을 닫습니다";
10 = "개인 정보 설정";
11 = "일반 설정";
12 = "계정 설정";
13 = "휴대전화 설정";
14 = "공개 수준 설정";
15 = "연결 설정";
16 = "알림";
17 = "기록";
18 = "알림 설정";
19 = "기록 설정";
20 = "496";

101 = "다른 모든 사용자";
102 = "접속에 관해 고친 모든 정보는 다음 번에 접속할 때까지 적용되지 않습니다.";
103 = "입력한 전자우편 주소가 잘못되었습니다. 바른 전자우편 주소는 @ 기호와 도메인을 포함합니다. (예: example@example.com). @ 기호 앞 부분은 글자, 숫자, 밑줄(_)을 포함할 수 있지만 공백이나 다른 문자는 포함할 수 없습니다.";
104 = "\"^1\" 디스크의 \"^0\" 디렉토리";
105 = "창을 닫고 환경설정의 모든 바뀐 내용을 저장합니다.";
106 = "환경설정의 바뀐 내용을 저장하지 않고 닫습니다.";
107 = "Outside users";